/* Cancel Button  */
"14.normalTitle" = "取消";

/* Cancel Button  */
"3.normalTitle" = "取消";

/* Cancel Button  */
"52.normalTitle" = "取消";

/* Done Button */
"54.normalTitle" = "完成";

/* Unlockable part password prompt button */
"76.normalTitle" = "解鎖";

/* Help screen step 2 text */
"30.text" = "編輯你照片的眼睛、嘴巴、道具和濾鏡";

/*  */
"14.text" = " Email";

/*  */
"8.text" = " Facebook";

/*  */
"19.text" = "為取得最佳效果，依照指示對正你的臉";

/*  */
"26.text" = "為取得最佳效果，依照指示對正你的臉";

/*  */
"5.text" = "現在分享到...";

/* Help screen step 3 text */
"31.text" = "分享你的照片";

/* Help screen step 1 text */
"28.text" = "照或者輸入一張照片";

/* Twitter share button text */
"10.text" = " Twitter";

/* Pre-populated guide text for the unlockable item prompt form field [44 character maximum] */
"3.placeholder" = "輸入特殊密碼來解開這個物品的鎖！";

/* Pre-populated guide text for the entry of an optional photo caption to be stored with the user's photo */
"24.placeholder" = "在此輸入圖說";

